export const ru_projectJson = [
    {
      "description": "Мой первый проект React, полностью отзывчивый и с технологией Ленивой загрузки.Серверная часть находится в фреймворке Python, Django framework, использующем REST API.Вы, вероятно, видите это сообщение на этом сайте =).",
    },
    {
      "description": "Сайт использует React с TypeScript и фокусируется на создании чертежей для Factorio. Этот инструмент преобразует изображения в чертежи и отличается от аналогичных решений своими инновационными функциями, такими как встроенный редактор и возможность создавать пиксельные изображения с нуля.",
    },
    {
      "description": "Это тестовое приложение, демонстрирующее вариант использования входа в Firebase. Пользователи могут аутентифицироваться либо с помощью своих учетных данных для входа, либо через Gmail",
    }
  ]