export const ru_aboutJson = [
    {
        "title": "Обо мне",
        "text": "Я Садик Касимзаде из Баку/Азербайджан.Мое путешествие в мир программирования началось во время учебы в университете, где заложил прочную основу в области компьютерных наук. С тех пор приобрел практический опыт работы над различными проектами, оттачивая свои навыки во front-end и backend-разработке.Хорошо разбираюсь в таких технологиях, как React, Redux, C# и ASP.NET , позволяющий мне создавать динамические и масштабируемые приложения.Использую современные методы веб-разработки и уделяю особое внимание чистой архитектуре кода для обеспечения удобства обслуживания и масштабируемости.",
    },
    {
        "title": "Образование",
        "text": "У меня есть степень бакалавра компьютерных наук Азербайджанского технического университета (АЗТУ), где я приобрел прочную основу в различных концепциях компьютерных наук и языках программирования. Кроме того, я прошел комплексную программу веб-разработки с полным стеком в Code Academy, где преуспел в разработке интерфейсов и серверов, управлении базами данных и написании сценариев на стороне сервера. Этот практический опыт укрепил мои навыки создания динамических и отзывчивых веб-приложений.",
    },
    {
        "title": "Опыт",
        "text": "Обладая многолетним профессиональным опытом улучшил свои навыки в качестве front-end разработчика. Работая над разнообразными проектами освоил C# для серверной разработки и React с Redux для front-end. Мой опыт распространяется на создание RESTful API, создание динамических пользовательских интерфейсов и обеспечение адаптивного дизайна. Обладая сильными способностями к решению проблем, умением управлять версиями и приверженностью лучшим практикам, я постоянно предоставляю эффективные решения.Подробнее о моем опыте на странице портфолио",
    },
    {
        "title": "Интересы",
        "text": "Помимо любви к программированию, у меня есть широкий спектр интересов которые способствуют личностному росту.\r\n * Я страстный поклонник последних технологических достижений, таких как новые компоненты для ПК, инструменты веб-разработки, VR / AR и т.д. \r\n * Люблю игры, особенно связанные с инженерией или песочницами, такие как Factorio, Space engineers, Hearth of Iron 4, Stellaris и т.д.\r\n * Нравится автоматизировать обычные задачи с помощью программирования.\r\n * Твердо верю в мощь программного обеспечения с открытым исходным кодом и совместный характер сообщества разработчиков.",
    }
]