export const ru_technologyJson = [
    {
      "help_text": "Веб-фреймворк Python для масштабируемых и безопасных веб-приложений",
    },
    {
      "help_text": "Универсальный язык программирования для интерактивных веб-приложений.",
    },
    {
      "help_text": "Быстрая, небольшая и многофункциональная библиотека JavaScript",
    },
    {
      "help_text": "Библиотека JavaScript для создания пользовательских интерфейсов",
    },
    {
      "help_text": "Технология для создания веб-приложений на платформе .NET",
    },
    {
      "help_text": "MS SQL — система управления реляционными базами данных",
    },
    {
      "help_text": "Автономная база данных без сервера SQL",
    },
    {
      "help_text": "Язык веб-стилей для красивого дизайна",
    },
    {
      "help_text": "Мощный, расширяемый и многофункциональный интерфейсный инструментарий",
    },
    {
      "help_text": "Препроцессор CSS. Sass уменьшает повторение CSS и, следовательно, экономит время",
    },
    {
      "help_text": "Инструмент позволяющий скомпилировать модули в единый JS-файл",
    },
    {
      "help_text": "Универсальный, мощный и широко используемый язык программирования",
    },
    {
      "help_text": "Типизированный расширенный набор JavaScript для масштабируемых веб-приложений",
    },
    {
      "help_text": "Универсальный язык программирования для разработки .NET",
    },
    {
      "help_text": "Быстрая разработка UI с помощью служебных классов",
    },
    {
      "help_text": "Библиотека управления состоянием для предсказуемых масштабируемых веб-приложений.",
    },
    {
      "help_text": "Быстрый и надежный инструмент веб-разработки для современных приложений",
    },
    {
      "help_text": "Инструмент тестирования API для отладки",
    },
    {
      "help_text": "Универсальная ОС с открытым исходным кодом, используемая для серверов, настольных ПК и встроенных систем.",
    },
    {
      "help_text": "Оболочка командной строки и скриптовый язык",
    },
    {
      "help_text": "Контейнеризация для масштабируемых приложений.",
    },
    {
      "help_text": "Платформа контроля версий, совместной работы и размещения кода",
    },
    {
      "help_text": "База данных в реальном времени, аутентификация и хранилище для приложений",
    }
  ]